Repository: fredMilloh/ParisPetitCoin
Catalog: ParisPetitCoin/*.lproj/Localizable.strings
Languages: fr

source: opening hours are indicated on the website above
fr: horaires d'ouvertures indiquées sur le site ci-dessus

source: opening hours are unknown
fr: horaires d'ouvertures inconnues

source: opening hours are variable. About 9h00 am - 10h00 pm
fr: horaires d'ouvertures variables. Environ 9h00 - 22h00

source: opening hours are
fr: horaires d'ouvertures :

source: paid toilets
fr: toilettes payantes

source: free mixed toilet. A person is present for all information.
fr: toilettes mixtes gratuites. Une personne est présente pour toute information

source: free women's urinal
fr: urinoir femme gratuit

source: free men's urinal
fr: urinoir homme gratuit

source: free mixed toilet
fr: toilettes mixtes gratuites

source: equipped for people with reduced mobility.
fr: toilettes équipées pour personne à mobilité réduite

source: toilet without suitable equipment
fr: toilettes sans équipements adaptés

source: 🚼 Relay baby
fr: 🚼 relais change bébé

source: I'm Here 😉
fr: Je suis ici 😉

source: select i for opening hours
fr: sélectionner i pour les horaires

source: me
fr: moi
